/* Details screen: Facts Section */
"Budget" = "Бюджет";
"Country" = "Країна";
"Language" = "Мова";
"Last Aired" = "Останній етер";
"Network" = "Мережа";
"Next Episode" = "Наступний епізод";
"Premiered" = "Прем’єра";
"Rating" = "Рейтинг";
"Release Date" = "Дата виходу";
"Revenue" = "Збори";
"Status" = "Статус";
"votes" = "оцінок";
"Similar to" = "Схожі на";
"TV Series" = "Серіал";

/* Details screen: Section Titles */
"Cast and Crew" = "Акторський склад";
"Facts" = "Факти";
"See All" = "Більше";
"Related" = "Рекомендації";
"Reviews" = "Рецензії";
"Seasons" = "Сезони";

/* Tab Bar Item Titles */
"Watchlist" = "Список перегляду";
"Explore" = "Огляд";
"Search" = "Пошук";

/* Search Screen */
"Advanced Search" = "Просунутий пошук";
"Search History" = "Історія пошуку";
"Movies, TV Shows and People" = "Фільми, серіали, люди";

/* Watchlist Screen */
"Your watchlist is empty.\n\nMovies you add to your watchlist will appear here." = "Ваш список перегляду наразі пустий.\n\nФільми, які ви додасте до списку перегляду, з’являться тут.";

/* Home Screen */
"Up Next" = "що далі";

/* Person Screen */
"Personal Information" = "Інформація";
"Biography" = "Біографія";
"Known for" = "Сфера діяльності";
"Known For" = "Доробок";
"Birthday" = "Дата народження";
"Deathday" = "Дата смерті";
"Place of birth" = "Місце народження";
"Gender" = "Ґендер";
"Female" = "Жіночий";
"Male" = "Чоловічий";
"Unknown" = "Невизначений";
"as" = "як";

/* Smart Filters */
"Movies" = "Фільми";
"TV Shows" = "Серіали";
"Smart Filters" = "Смарт-фільтри";
"Show More" = "Більше";
"Show Less" = "Менше";
"Genres" = "Жанри";
"Votes Count" = "Кількість оцінок";
"Runtime" = "Тривалість";

"Ultra Short (<5min)" = "Надкоротні (менше 5хв)";
"Short (5 to 30min)" = "Короткі (від 5 до 30хв)";
"Medium (30 to 1hrs)" = "Середні (від 30хв до 1год)";
"Long (>1hrs)" = "Довгі (більше години)";
"Ultra Short (<1hr)" = "Надкороткі (менше години)";
"Short (1 to 1.5hrs)" = "Короткі (від 1 до 1.5год)";
"Medium (1.5 to 2hrs)" = "Середні (від 1.5 до 2год)";
"Long (>2hrs)" = "Довгі (більше двох годин)";

/* Search Screen */
"All Results" = "Все разом";
"People" = "Люди";

/* Trailer */
"Play Trailer" = "Відтворити трейлер";
